[
    {
        "date": "2019-05-17", 
        "claim": "Ekrem İmamoğlu’nun ücretli hale getirdiği cenaze işleri vekil olarak atanan başkan tarafından iptal edildi.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-15", 
        "claim": "Adalar Belediye Başkanı Erdem Gül’ün faytonlar hakkında attığı tweet.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-14", 
        "claim": "Recep Tayyip Erdoğan İstiklal Marşı okunurken ayağa kalkmadı.    ", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-13", 
        "claim": "Ekrem İmamoğlu'nun iftar ziyareti kurgu, fotoğraftaki başörtülü kadın ise kurgu gereği kadın kıyafetleri giymiş bir erkek.    ", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-13", 
        "claim": "Recep Özel ve Ali İhsan Yavuz, ABD ziyaretleri sırasında İstanbul Büyükşehir Belediyesi seçimlerinin iptali yönünde karar veren YSK üyesi 2 hakimle birlikteydi.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-10", 
        "claim": "Fotoğraf, Ekrem İmamoğlu’nun 2019 yılında iftar için ziyaret ettiği evde, ev sahiplerinin yemeği tabldot ile ikram ettiğini gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-09", 
        "claim": "Polisler ikamet zorunlulukları olmadığı için 23 Haziran’daki İstanbul Büyükşehir Belediyesi seçimlerinde İstanbul dışından gelip oy kullanabilecekler.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-08", 
        "claim": "A Haber \"CHP'nin akılalmaz nanoteknolojik hilesi\" şeklinde bir alt bant kullandı.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-07", 
        "claim": "Milli Eğitim Bakanlığı’nın okullara dağıttığı Almanca ders kitabında yer alan bir fotoğraftaki kadına sonradan başörtüsü eklenmiş. ", 
        "acknowledge": "DOĞRU"
    }, 
    {
        "date": "2019-05-07", 
        "claim": "İstanbul Büyükşehir Belediye Başkanı seçilen Ekrem İmamoğlu’nun, beş yıl görev yaptığı Beylikdüzü Belediyesi binasında Türkiye Cumhuriyeti (T.C.) ibaresi yok.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-06", 
        "claim": "Video mutluluk hormonunu gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-06", 
        "claim": "PTT'nin bekçilik sınavına başvuru ücreti 250 TL ve toplamda 350 bin kişi bu sınava başvurdu.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-05-06", 
        "claim": "İzmir ve Eskişehir Büyükşehir Belediye binalarının isim levhalarında Türkiye  Cumhuriyeti (T.C.) ibaresi yok.", 
        "acknowledge": "KARMA"
    }, 
    {
        "date": "2019-05-03", 
        "claim": "Kemal Kılıçdaroğlu’na saldırının savcısı Ercan Poyraz eskiden Ensar Vakfı Ankara başkanıydı.", 
        "acknowledge": "DOĞRU"
    }, 
    {
        "date": "2019-04-30", 
        "claim": "Fotoğraf Küçükçekmece'de kız çocuğuna cinsel istismarda bulunan ve hala aranmakta olan şahsı gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-30", 
        "claim": "Çubuk’ta Kemal Kılıçdaroğlu’na yönelik gerçekleşen saldırı sırasında Kılıçdaroğlu’nun arabasını taşlayan ve “Evi yakın!” diye bağıran kişi fotoğraftaki Fatma Başaran.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-30", 
        "claim": "Nagehan Alçı’nın mezuniyet konuşması", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-29", 
        "claim": "Köfteci Yusuf restoran zincirlerini Bilal Erdoğan satın aldı.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-29", 
        "claim": "Fotoğraflar Kılıçdaroğlu’na yumruk atan kişiyi savunmak isteyen 800 avukatı gösteriyor.  ", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-29", 
        "claim": "Fotoğraf Türkiye’de internette çocuk pornosuna erişimin yasaklanmasından sonra bir çocuk ve bir erkeğin Kadıköy’de açtığı pankartı gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-29", 
        "claim": "Video, Almanya’daki ördeklerin yolda karşıdan karşıya geçerken trafik ışıklarına uyduğunu gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-28", 
        "claim": "Siyahlaşan soğanlar kansere yol açıyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-27", 
        "claim": "İnsanlardaki stres seviyesini ölçmek için Japon nöroloji uzmanları tarafından hazırlanan görsel.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-26", 
        "claim": "İstanbul’un Pendik ilçesindeki reklam panolarına, 23 Nisan 2019 tarihinde gece saatlerinde Binali Yıldırım afişleri asıldı.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-25", 
        "claim": "Küçükçekmece’de istismar edilen çocuk vefat etti.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-25", 
        "claim": " Video, ABD’de bir mahkemeye çıkan iki Türk’ü gösteriyor.", 
        "acknowledge": "DOĞRU"
    }, 
    {
        "date": "2019-04-24", 
        "claim": "CHP’li Mersin Büyükşehir Belediyesi Halk Ekmek’i kapattı.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-23", 
        "claim": "Fotoğrafta Hulusi Akar’ın yanında oturan kişi Kemal Kılıçdaroğlu’na yumruk atan saldırgan.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-22", 
        "claim": "CHP İstanbul İl Başkanı Canan Kaftancıoğlu, PKK’lılarla yan yana.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-21", 
        "claim": "Kılıçdaroğlu'nun 21 Nisan 2019'da Çubuk'taki şehit cenazesinden sonra yaptığı açıklamayı gösteren video.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-19", 
        "claim": "Amerikan animasyon dizisi The Simpsons’ın bir bölümünde Paris’teki Notre Dame yangını tahmin edilmişti.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-19", 
        "claim": "CHP Kadın Kollarından Ayla Öcalan isimli kişi İstanbul’daki cami sayısının fazlalığından ve ezan sesinden şikayet etti.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-18", 
        "claim": "ODTÜ bahar şenlikleri için öğrenciler rektörlükten taşıt değil “traktor” isimli ses sistemi talep ettiler.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-18", 
        "claim": "Ekrem İmamoğlu mazbatasını alırken görüntülendi.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-17", 
        "claim": "Video, Game of Thrones’un final sezonunun ilk bölümü yayınlanınca seyircilerin yaşadığı sevinci gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-17", 
        "claim": "Antalya Büyükşehir Belediye Başkanı Muhittin Böcek ilk icraat olarak suya ve toplu taşımaya yüzde 15 zam yaptı ve evde bakım hizmetlerini kaldırdı.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-17", 
        "claim": "Fotoğraf Arakan'da idam edilen çocukları gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-17", 
        "claim": "15 Nisan 2019 tarihinde çıkan yangında hasar gören Notre Dame Katedrali’nin yakınlarında, içinde benzin bidonları ve Arapça belgelerin olduğu terk edilmiş bir araç bulundu.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-16", 
        "claim": "Cumhurbaşkanı tarafından imzalanarak İstanbul Büyükşehir Belediye Başkanlığına gönderilen çok gizli belge.", 
        "acknowledge": "YANLIŞ"
    }, 
    {
        "date": "2019-04-16", 
        "claim": "Fotoğraf, Notre Dame Katedrali’nin yangından önceki halini gösteriyor.", 
        "acknowledge": "YANLIŞ"
    }
]